/* Status Strings: the key is the status string as used by the core; the value is the string presented to the user. */
"Online" = "Available";
"Away" = "Away";
"ExtendedAway" = "Busy";
"DoNotDisturb" = "Do Not Disturb";
"Invisible" = "Invisible";
"Chat" = "Free For Chat";
"Offline" = "Offline";
"LPStatusConnecting" = "Connecting…";
